Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/umo.se/kiusaaminen.html.tmx
Source language: fin
Languages: sme

source: Kiusaaminen
sme: Givssideapmi

source: Kiusaamisella tarkoitetaan sitä, kun joku joutuu ympärillä olevien ihmisten huonon kohtelun kohteeksi. Yksittäiset erimielisyydet eivät ole kiusaamista.
sme: Go olbmot birrasis meannudit heajut soapmása vuostá, gohčoduvvo dat givssideap-min. Ovttaskas ilgadis dahku ii rehkenasto givssideapmin.

source: Kun ilkeää kohtelua tapahtuu toistuvasti, ja se aiheuttaa kiusatulle harmia ja pahaa mieltä, puhutaan kiusaamisesta.
sme: Dalle go dat dáhpáhuvvá máŋgii ja dat gii gieđahallo heajut veadjá heajuid, de dat rehkenasto givssideapmin.

source: Kiusaamisen uhriksi joutunut voi tuntea itsensä pelokkaaksi, surulliseksi ja loukatuksi.
sme: Dat gean givssiduvvo sáhttá dovdat iežas ballan, surolaš ja loavkiduvvon.

source: Joku voi tulla surulliseksi ja pahoittaa mielensä tullessaan kohdelluksi ilkeästi vain kerran, vaikka sitä ei kutsutakaan kiusaamiseksi.
sme: Olmmoš sáhttá šaddat surolažžan ja veadjit heajuid vaikko dat dáhpáhuvvá beare aktii, vaikko dat ii gohčoduvvoge givssideapmin.

source: Pitkään jatkunut kiusaaminen voi vaikuttaa kiusatun itsetuntoon, ja hän voi tuntea itsensä hyvin yksinäiseksi.
sme: Muhto dasa gii givssiduvvo guhkit áigge sáhttá dat váikkuhit iešdovdui ja olmmoš soaitá dovdat iežas akto.

source: Mitä kiusaaminen on?
sme: Mii lea givssideapmi?

source: Kiusaaminen voi olla kuiskuttelua, tuijottamista, nauramista, tönimistä, lyömistä ja ilkeitä puheita.
sme: Givssideapmi sáhttá leahkit savkkástallamat, geahčastagat, boagusteapmi, nordamat, časkin ja ilgadis sánit.

source: Kiusaamista voi olla myös ilkeät tekstiviestit, sähköpostit tai viestit Facebookissa tai vainoaminen netissä.
sme: Dat sáhttet leahkit maid ilgadis sms, mailat dehe árvalusat facebookas dehe jus oaguhuvvo neahtas.

source: Myös syrjintä esimerkiksi erilaisen pukeutumisen tai ulkonäön perusteella on kiusaamista. Kiusattu voidaan jättää ryhmän ulkopuolelle tai levittää hänestä juoruja.
sme: Givssideapmi sáhttá maid leahkit ahte soamis olgguštuvvo beare go persovdna ii gárvot dego earát atnet galgá gárvodit, dehe hámi bealis lea sierralágán.

source: Kaikki, mikä saa toisen voimaan huonosti, on kiusaamista.
sme: Jus dat oažžu soapmása veadjit heajuid, lea dat givssideapmi.

source: Kiusaaminen on monille voimakas ilmaus.
sme: Givssideapmi lea garra sátni máŋgasii.

source: Ehkä kiusaajat eivät ymmärrä, että kyse todellakin on kiusaamisesta.
sme: Dat geat givssidit eai soaitte ipmirdit ahte dat lea givssideapmi.

source: He saattavat esimerkiksi sanoa, että kyseessä on vain riita.
sme: Sii soitet ovdamearkka dihte dadjat ahte dat lea beare riidu.

source: Riita eroaa kiusaamisesta kuitenkin siinä, että riidan osapuolet ovat suhteellisen tasaväkisiä ja suunnilleen yhtä ilkeitä toisilleen.
sme: Muhto riiddus riidaleaddjit leaba dego eanet ovttaveardásaččat ja sullii seamma bahágurenat nuppiideaskka vuostá.

source: Sama koskee ilkeitä vitsejä.
sme: Seamma ládje lea maid ilgadis hilbošeamiin.

source: Kiusaaja voi joskus vierittää syyn toisen niskoille ja sanoa, että kyse oli vain vitsistä.
sme: Dat geat givssidit sáhttet muhtumin bidjat siva nuppi nala ja dadjat ahte dat lei beare leaikkasteapmi.

source: Jos vitsi loukkaa kiusattua, kyse on kiusaamisesta.
sme: Muhto jus nubbi veadjá heajuid das, lea dat givssideapmi.

source: Joskus kiusaaminen on niin vakavaa, että kyseessä on rikos.
sme: Muhtumin givssideapmi lea nu duođalaš ahte dat lea láhkarihkkun.

source: Tästä esimerkkinä on pahoinpitely, muun muassa lyöminen.
sme: Ovdamearkka dihte illásteapmi, jus časká soapmása.

source: Myös häirintä tai syrjintä on rikos.
sme: Muosehuhttin ja vealaheapmi lea maid rihkus.

source: Rikoksia ovat myös uhkailu tai alle 15-vuotiaan pakottaminen seksuaalisiin tekoihin netissä.
sme: Lea rihkolaš uhkidit soapmása dehe áŧestit soapmása vuollái 15 jahkásačča dahkat seksuálalaš áššiid neahtas.

source: Jos jotakuta kohdellaan huonosti esimerkiksi sukupuolen tai uskonnon vuoksi, kyseessä on syrjintä.
sme: Jus gieđahallá soapmása bahuid ovdamearkka dihte persovnna sohkabeali dehe oskku dihte lea dat vealaheapmi.

source: Kiusaaminen on aina otettava vakavasti!
sme: Dakkaviđe go soamis gieđahallo bahuid, galgá dat váldot duođas!

source: Mistä kiusaaminen johtuu?
sme: Mii lea sivvan givssideapmái?

source: Kiusaaminen voi saada alkunsa ryhmässä, jossa on huono ilmapiiri.
sme: Dávjá sáhttá givssideapmi álgit go lea heajos dovdu joavkkus.

source: Kiusaajat saattavat ehkä yrittää pitää yhtä pienessä ryhmässä olemalla ilkeitä jollekulle muulle.
sme: Dat geat givssidit soitet geahččalit bissut čoahkis una jovkkožin leahkimiin ilgadat soapmása eará vuostá.

source: Joskus kiusaaminen johtuu siitä, että kukaan aikuinen ei ota vastuuta siitä, että kaikki käyttäytyvät hyvin toisiaan kohtaan.
sme: Muhtumin givssideami sivvan lea dat ahte ii leat ráves olmmoš lahkosis gii váldá vásttu meannudit buriin vugiin goabbat guoibmáme vuostá.

source: Kiusaamisen syynä voi olla myös se, että kiusaajasta tuntuu pahalta ja hän kostaa muille tunteakseen itsensä vahvemmaksi.
sme: Givssideami sivvan sáhttá maid leahkit ahte dat gii givssida veadjá heajuid ja danin geavvá nuppiid nala vai dovdá iežas nannoseabbon.

source: Joskus kiusaaminen voi pahentua, koska kukaan ei uskalla sanoa vastaan.
sme: Muhtumiin sáhttá givssideapmi lassánit daningo dat geat leat lahkosiin eai duostta luohpat.

source: Ehkä muut pelkäävät itse joutuvansa kiusatuksi tai menettävänsä kavereita.
sme: Sii soitet ballat ahte ieža givssiduvvojit dehe masset ustibiid.

source: Miten kiusaamista voidaan ehkäistä?
sme: Got givssideapmi sáhttá unnut?

source: Kiusaamisen ehkäisy ei ole koskaan nuoren vastuulla.
sme: Ii leat goassege nuorra olbmo vásttus eastadit givssideami.

source: Koulun henkilökunnan aikuiset ovat vastuussa siitä, että kukaan ei joudu kiusatuksi.
sme: Skuvllas ráves olbmuin lea vástu nu ahte ii giige givssiduvvo.

source: Kaikki voivat kuitenkin auttaa vähentämään kiusaamista.
sme: Goittotge buohkat sáhttet veahkehit unnidit givssideami.

source: Jos huomaa, että jotakuta kohdellaan huonosti tai hän tuntee itsensä ulkopuoliseksi, voi osoittaa välittävänsä.
sme: Jus fuomáša ahte soamis givssiduvvo dehe dovdá iežas olggobealde, sáhttá čájehit ahte berošta.

source: Joskus sekin riittää, että tervehtii tai kysyy jotain arkipäiväistä, jolloin kiusattu tietää, että joku välittää.
sme: Muhtumiin sáhttá leat nuogis buorástahttit, dehe jearrát juoidá árgabeaivválaččat, vai soamis sáhttá dovdat ahte beroštuvvo.
